<!DOCTYPE html>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=iso-8859-1"/>
	<title></title>
	<meta name="generator" content="LibreOffice 7.3.3.2 (Linux)"/>
	<meta name="author" content="23046RP50C"/>
	<meta name="created" content="2025-05-03T07:54:11"/>
	<meta name="changedby" content="23046RP50C"/>
	<meta name="changed" content="2025-05-03T07:54:11"/>
	<meta name="ICV" content="9c81ad1ddd304ad9b6055b9eb357b3c6_21"/>
	<style type="text/css">
		@page { size: 8.27in 11.69in; margin-left: 1.25in; margin-right: 1.25in; margin-top: 1in; margin-bottom: 1in }
		p { line-height: 115%; text-align: justify; orphans: 0; widows: 0; margin-bottom: 0.1in; direction: ltr; background: transparent }
		p.western { font-family: "Calibri", serif; font-size: 10pt; so-language: en-US }
		p.cjk { font-family: "??"; font-size: 10pt; so-language: zh-CN }
		p.ctl { font-family: "Arial"; font-size: 11pt; so-language: ar-SA }
	</style>
</head>
<body lang="en-US" link="#000080" vlink="#800000" dir="ltr"><p class="western" style="line-height: 100%; margin-bottom: 0in">
<font face="&#23435;&#20307;"><span lang="zh-CN"><span lang="zh-CN">&#34255;&#20110;&#32440;&#26465;&#20013;&#30340;&#37027;&#19968;&#20221;&#23485;&#23481;</span></span></font></p>
<p class="western" style="line-height: 100%; margin-bottom: 0in"><br/>

</p>
<p class="western" style="line-height: 100%; margin-bottom: 0in"> 
<font face="&#23435;&#20307;"><span lang="zh-CN"><span lang="zh-CN">&#28165;&#26216;&#65292;&#38451;&#20809;&#25746;&#22312;&#25105;&#30340;&#20070;&#26700;&#19978;&#65292;&#26700;&#19978;&#30340;&#19996;&#35199;&#20063;&#24930;&#24930;&#26174;&#29616;&#20986;&#20102;&#65292;&#25105;&#30475;&#30528;&#37027;&#38518;&#29943;&#30340;&#23567;&#29399;&#65292;&#37027;&#23427;&#33050;&#19979;&#30340;&#32440;&#26465;&#65292;&#24930;&#24930;&#24320;&#22987;&#22238;&#24518;&#12290;</span></span></font></p>
<p class="western" style="line-height: 100%; margin-bottom: 0in"> 
<font face="&#23435;&#20307;"><span lang="zh-CN"><span lang="zh-CN">&#25105;&#21644;&#23567;&#26126;&#26159;&#38081;&#25171;&#30340;&#22909;&#26379;&#21451;&#65292;&#20457;&#20010;&#20154;&#19978;&#19979;&#23398;&#65292;&#21507;&#39277;&#65292;&#26377;&#26102;&#36824;&#20250;&#19968;&#36215;&#30561;&#35273;&#12290;</span></span></font></p>
<p class="western" style="line-height: 100%; margin-bottom: 0in"> 
<font face="&#23435;&#20307;"><span lang="zh-CN"><span lang="zh-CN">&#36825;&#22825;&#25105;&#26469;&#21040;&#20182;&#23478;&#65306;&#20026;&#20102;&#25214;&#20182;&#20511;&#20070;&#12290;&#23567;&#26126;&#32473;&#25105;&#25343;&#20070;&#26102;&#65292;&#25105;&#30340;&#30446;&#20809;&#25918;&#22312;&#20102;&#20182;&#30340;&#26700;&#23376;&#19978;&#65292;&#19978;&#38754;&#26377;&#20004;&#21482;&#38518;&#29943;&#23567;&#29399;&#65292;&#25105;&#30475;&#20102;&#23427;&#20204;&#30340;&#26679;&#23376;&#21518;&#22823;&#21507;&#19968;&#24778;&#65292;&#26377;&#19968;&#21482;&#23567;&#29399;&#30340;&#36523;&#19978;&#26159;&#20840;&#33394;&#30340;&#35088;&#33394;&#65292;&#32780;&#20196;&#22806;&#19968;&#21482;&#36523;&#19978;&#26377;&#30528;&#26001;&#28857;&#12290;&#25105;&#24515;&#24819;&#65306;&#36825;&#19981;&#26159;&#21644;&#25105;&#20204;&#23478;&#30340;&#23567;&#22278;&#38271;&#24471;&#19968;&#27169;&#19968;&#26679;&#21527;&#65311;&#25105;&#25343;&#36215;&#20102;&#26001;&#28857;&#38518;&#29943;&#23567;&#29399;&#65292;&#30475;&#20102;&#36215;&#26469;</span></span></font><span lang="en-US">......&ldquo;</span><font face="&#23435;&#20307;"><span lang="zh-CN"><span lang="zh-CN">&#20320;&#35201;&#30340;&#20070;&#26469;&#21679;&#12290;&rdquo;&#23567;&#26126;&#25343;&#30528;&#19968;&#26412;&#12298;&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;&#12299;&#26397;&#25105;&#35828;&#36947;&#12290;&ldquo;&#21734;&#12290;&rdquo;&#25105;&#24930;&#19981;&#32463;&#24515;&#30340;&#22238;&#31572;&#30340;&#65292;&#21487;&#24515;&#24605;&#26089;&#23601;&#19981;&#22312;&#37027;&#26408;&#20070;&#19978;&#20102;&#65292;&#21482;&#26159;&#19968;&#21619;&#30475;&#30528;&#37027;&#21482;&#38518;&#29943;&#23567;&#29399;&#65307;&ldquo;&#20320;&#21916;&#27426;&#23427;&#65311;&#37027;&#36865;&#20320;&#19968;&#20010;&#21543;&#12290;&rdquo;&ldquo;&#19981;&#65292;&#19981;&#65292;&#19981;&#12290;&rdquo;&#25105;&#36830;&#24537;&#25671;&#22836;&#25298;&#32477;&#12290;&rdquo;
&#23567;&#26126;&#24110;&#22902;&#22902;&#19968;&#20010;&#24537;&#12290;&rdquo;
&ldquo;&#26469;&#20102;&#12290;&rdquo;&#23567;&#26126;&#24110;&#25105;&#25171;&#24320;&#20102;&#20182;&#30340;&#30005;&#33041;&#23545;&#25105;&#35828;&#65306;&ldquo;&#25105;&#19968;&#20250;&#23601;&#22238;&#26469;&#65292;&#20320;&#20808;&#29609;&#19968;&#20250;&#30005;&#33041;&#12290;&rdquo;&#35828;&#23436;&#23601;&#36208;&#20102;&#12290;&#25105;&#30475;&#30528;&#37027;&#21482;&#23567;&#29399;&#65292;&#24515;&#37324;&#24819;&#30528;&#65306;&#22909;&#24819;&#35753;&#23567;&#22278;&#30475;&#30475;&#33258;&#24049;&#30340;&#32553;&#23567;&#29256;&#21834;&#65292;&#21487;&#26159;&#25105;&#24050;&#32463;&#25298;&#32477;&#20102;&#65292;&#20063;&#19981;&#22909;&#24847;&#24605;&#25214;&#20182;&#35201;&#12290;&#21518;&#26469;&#25105;&#19979;&#23450;&#20915;&#24515;&#65292;&#23601;&#32473;&#23567;&#22278;&#30475;&#19968;&#30524;&#65292;&#30475;&#19968;&#30524;&#23601;&#25343;&#22238;&#26469;&#12290;&#36825;&#24819;&#30528;&#25105;&#36941;&#25343;&#30528;&#23567;&#29399;&#22238;&#23478;&#20102;&#65292;&#21040;&#23478;&#21518;&#65292;&#25105;&#36830;&#24537;&#21483;&#30528;&#23567;&#22278;&#12290;&#23567;&#22278;&#25671;&#30528;&#23614;&#24052;&#36208;&#36807;&#26469;&#65292;&#25105;&#25226;&#38518;&#29943;&#23567;&#29399;&#25918;&#22312;&#22320;&#19978;&#65292;&#23567;&#22278;&#40763;&#23376;&#38395;&#20102;&#38395;&#65292;&#31361;&#28982;&#12290;&#23567;&#22278;&#19968;&#33050;&#25226;&#38518;&#29943;&#23567;&#29399;&#36386;&#30862;&#20102;&#65292;&#25105;&#30340;&#22823;&#33041;&#19968;&#31354;&#31354;&#30333;&#12290;&#24537;&#30528;&#25195;&#25481;&#30862;&#29255;&#19979;&#27004;&#20498;&#25481;&#12290;&#27599;&#24403;&#36208;&#21040;&#23567;&#26126;&#30340;&#27004;&#23618;&#65292;&#25105;&#30340;&#24515;&#37117;&#20250;&#36454;&#36454;&#30340;&#36339;&#12290;&#22238;&#21040;&#23478;&#25105;&#65292;&#25105;&#36824;&#26159;&#23475;&#24597;&#65306;&#19968;&#20250;&#23567;&#26126;&#30475;&#35265;&#20102;&#65292;&#25105;&#19978;&#26469;&#38382;&#25105;&#24590;&#20040;&#21150;&#12290;&#25105;&#24819;&#21040;&#65292;&#21487;&#25105;&#24456;&#24555;&#24819;&#26126;&#30333;&#65292;&#36867;&#36991;&#26159;&#35299;&#20915;&#19981;&#20102;&#38382;&#39064;&#30340;&#12290;&#24819;&#26126;&#30333;&#21518;&#65292;&#25105;&#36941;&#25343;&#36215;&#31508;&#65292;&#20889;&#36215;&#32440;&#26465;&#26469;&#12290;&#20889;&#23436;&#36807;&#26469;&#65292;&#25105;&#23567;&#24515;&#30340;&#25918;&#22312;&#23567;&#26126;&#23478;&#38377;&#21475;&#65292;&#25343;&#23567;&#30707;&#22836;&#21387;&#38585;&#12290;</span></span></font></p>
<p class="western" style="line-height: 100%; margin-bottom: 0in"> 
<font face="&#23435;&#20307;"><span lang="zh-CN"><span lang="zh-CN">&#31532;&#20108;&#22825;&#65292;&#25105;&#20934;&#22791;&#20986;&#38376;&#35753;&#23398;&#65292;&#27491;&#25285;&#24515;&#30528;&#19968;&#20250;&#23567;&#26126;&#22914;&#26524;&#19981;&#24895;&#20937;&#25105;&#24590;&#20040;&#21150;&#26102;&#12290;&#25105;&#25171;&#24320;&#38376;&#65292;&#21457;&#29616;&#38376;&#21475;&#25105;&#19968;&#21482;&#38518;&#29943;&#23567;&#29399;&#65292;&#36824;&#26377;&#19968;&#24352;&#32440;&#26465;&#65306;&#27809;&#20851;&#31995;&#65292;&#26082;&#28982;&#20320;&#21916;&#27426;&#23427;&#65292;&#37027;&#25105;&#25226;&#36825;&#21482;&#36865;&#32473;&#20320;&#12290;&#36825;&#26102;&#65292;&#23567;&#26126;&#22312;&#27004;&#36947;&#37324;&#21898;&#25105;&#65306;&ldquo;&#24555;&#19968;&#28857;&#21834;&#65292;&#35201;&#19981;&#28982;&#23601;&#36831;&#21040;&#20102;&#12290;&rdquo;
&ldquo;&#26469;&#20102;&#12290;&rdquo;&#25105;&#39640;&#20852;&#30340;&#22238;&#31572;&#21040;&#65292;&#19981;&#20165;&#26159;&#22240;&#20026;&#23567;&#26126;&#21407;&#20937;&#20102;&#25105;&#65292;&#26356;&#26159;&#22240;&#20026;&#25105;&#36873;&#20986;&#20102;&#27491;&#30830;&#30340;&#36947;&#36335;&#12290;</span></span></font></p>
<p class="western" style="line-height: 100%; margin-bottom: 0in"> 
<font face="&#23435;&#20307;"><span lang="zh-CN"><span lang="zh-CN">&#23485;&#23481;&#65292;&#21487;&#20197;&#34255;&#22312;&#27963;&#35821;&#37324;&#65292;&#23485;&#23481;&#65292;&#21487;&#20197;&#34255;&#22312;&#21160;&#20316;&#37324;&#65292;&#23485;&#23481;&#21487;&#20197;&#34255;&#22312;&#34920;&#24773;&#65292;&#20294;&#23567;&#26126;&#65292;&#34255;&#20110;&#32440;&#26465;&#20013;&#30340;&#37027;&#19968;&#20221;&#23485;&#23481;&#65292;&#21017;&#25105;&#38590;&#20197;&#24536;&#35760;&#12290;</span></span></font></p>
</body>
</html>